LEXICON_RU: dict[str, str] = {
    '/start': 'Привет, тебя приветствует бот-будильник для работы.\n'
              'Чтобы воспользоваться ботом, тебе нужно зарегистрироваться (чат-бот бесплатный)\n'
              'Воспользуйся /menu или введи /registration\n'
              'Подробную информацию о работе бота ты можешь узнать по команде /about',
    '/help': 'Чтобы воспользоваться ботом, тебе нужно зарегистрироваться (чат-бот бесплатный)\n'
             'Чтобы создать/удалять/редактировать маршруты и их данные, воспользуйтесь /menu или /routes\n'
             'Из любой анкеты можно выйти командой /cancel\n'
             'По остальным вопросам обращайтесь в поодержку /support\n',
    '/about': 'Бот отправляет вам уведомления о длительности маршрута в зависимости от пробок прямо вовремя, чтобы вы не'
              ' опоздали на работу\n'
              'Вам нужно ввести новый маршрут:\n-Точки маршрута;\n-Время прибытия на работу;\n-Сколько вы прогреваете '
              'машину\n-В какие дни вам требуется уведомление\n'
              'Готово! Осталось только ждать сообщения о том, что Вам нужно через 10 минут выйти из дома, чтобы не '
              'опоздать из-за пробок!\n',
    '/support': 'Задайте любые вопросы разработчику',
    'random': 'Я такого не знаю :(',
}

LEXICON_COMMANDS_RU: dict[str, str] = {

}

LEXICON_INLINE_RU: dict[str, str] = {

}